Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/facta/umo.se/fahkkatla-p-pillar.html.tmx
Source language: sme
Languages: sma

source: Fáhkkatlaš p-pillar lea tableahtta man nieiddat sáhttet váldit vai eai šatta áhpeheapmin.
sma: Akute-p-pillere lea tabledte mij nïejth maehtieh vaeltedh guktie eah baavijahtjh.

source: Dat ii leat miige áhpehisvuođasuodji dábálaš mearkkašumis, dat ii leat miige man geavtá suodjin ovdal ja maŋŋel anašeami.
sma: Daate ij leah sïejhme båavhroehvaarjedimmie, dïhte sæjhta jiehtedh ij dam nåhtedh vaarjedimmine jallh negkiemisnie.

source: Fáhkkatlaš p-pillara galgá geavtit beare heahtečoavddusin iige dássedis suodjin áhpehisvuođa vuostá.
sma: Akute-p-pillere edtja ajve baenhtsesne jïh ij goh sïejhme båavhroehvaarjedimmie.

source: Fáhkkatlaš p-pillar lea vuohki eastit ahte ii šatta áhpeheapmin jus juo lea leamaš suddjetkeahtes anašeapmi ovdamearkka dihte jus lea vajálduhttán geavtit suoji, ii leat beroštan dehe jus lea seksualálaččat veagalváldon.
sma: Akute-p-pillere lea vuekie båavhroeh heerredh jis joe ovvaarjedimmie negkeme, vuesiehtimmien gaavhtan jis åajaldehti vaarjedimmiem utni, idtji dam pryjjh jallh jis seksuellen daaresjimmiem dååjri.

source: Galgá maid váldit fáhkkatlaš p-pillara jus lea riska ahte suodji man gevttii ii doaibman, ovdamearkka dihte jus kondoma beđđo dehe jus lea vuovssadan iežas p-pillara.
sma: Byöroe aaj akute-p-pillerem vaeltedh jis vaahra gååvnese vaarjedimmiem maam utni idtji juhtieh, vuesiehtimmien gaavhtan jis kondomem loedteni jallh jis p-pillerem bæjjese tjulli.

source: Tableahta man váldá sisdoallá gestága hormona (fiskesraksahormona).
sma: Dïhte dorje guktie ij munnieh slapkoeh, jallh seentebe sjædta.

source: Gestaga lea maid dábálaš p-pillaris, muhto dálkkasmearri lea fáhkkatlaš p-pillaris mihá stuorit.
sma: Gestagene aaj sïejhme p-pillerinie, mohte jeenebe gååvnesieh akute-p-pillerisnie.

source: Dat dagaha ahte siidováikkuhusat sáhttet šaddat eanet mearkkašahtti vaikko dat lea eahpedábálaš.
sma: Destie maahta dah lissiedåårresh damtedh jïlhts ij leah sïejhme.

source: Fáhkkatlaš p-pillar ii gaskaluhte áhpehisvuođa iige leat seamma ášši go aborta dehe ng. abortapillar.
sma: Akute-p-pillere ij båavhroeh heerredh jïh dan gaavhtan ij leah seamma goh aborte jallh guktie gohtje abortepillere.

source: Mot geavtá fáhkkatlaš p-pillara ?
sma: Guktie akute-p-pillerem nåhtede ?

source: Muhtumin gohčoduvvo p-pillar beaivvi-maŋŋel-pillarin.
sma: Muvhten aejkien akute-p-pillere gohtje biejjien-mænngan-pillerem.

source: Dat lea veháš čádjidahtti daningo ii leat bággu váldit tableahta anašeami maŋŋel.
sma: Dïhte ånnetji båajhtode guktie ij daarpesjh tabledtem vaeltedh biejjien mænngan negkeme.

source: Fáhkkatlaš p-pillara sáhttá váldit 72 diimmu siste, oainnát golmma jándoris anašeamis jus dat galgá doaibmat.
sma: Akute-p-pillerem maahta 72 tæjmoeh, golme dygnh, negkemen mænngan jis galka juhtedh.

source: Mađi árabut tableahtta váldo dađi unnit riska lea šaddat áhpeheapmin.
sma: Jis tabledtem varki vaalta dellie vaahra nåajsan sjïdtedh vaenede.

source: Moadde beaivvi maŋŋel go lea váldán fáhkkatlaš p-pillara soaitá oažžut vardima muhto eatnasat eai oaččo dan.
sma: Biejjien jallh biejjiej mænngan akute-p-pillerem veelti maahta vartajidh, mohte jeanatjommesh eah dam åadtjoeh.

source: Lea leahkime maid erenomáš fáhkkatlaš p-pillar man sáhttá geavtit viđa jándora siste suddjekeahtes anašeami maŋŋel.
sma: Gååvnese aaj sjïere akute-p-pillere maam maahta vïjhte dygnine ovvaarjedamme negkemen mænngan vaeltedh.

source: Dan sáhttá beare jurttamovra dehe doavttir čállit reseaptan.
sma: Dam åådtje ajve receptesne tsegkietneste jallh dåaktaristie.

source: Jus dárbbaha dakkár reseaptta sáhttá váldit oktavuođa nuoraidvuostáváldimiin, seksa- ja ovttaseallinvuostáváldimiin, dearvvašvuođaguovddážiin, jurttamovravuostáváldimiin dehe nissonklinihkain.
sma: Jis dagkeres receptem daarpesje maahta noeredåastovem, sekse- jïh ektiejielemedåastovem, hoksejarngem, tsegkietniedåastovem jallh nyjseneklinihkem bïeljelidh. Daamhtaj tjuara dan åvteste maeksedh.

source: Muhtin vuostáváldimiin sáhttá oažžut dan nuvttá.
sma: Naan dåastoevinie maahta dam namhtah åadtjodh.

source: Gos oažžu fáhkkatlaš p-pillara
sma: Gusnie akute-p-pillerem åådtje ?

source: Fáhkkatlaš p-pillara sáhttá oažžut eanaš nuoraidvuostáváldimiin, seksa – ja ovttaseallinvuostáváldimiin ja dearvvasvuođaguovddážiin.
sma: Maahta akute-p-pillerem åadtjodh jeenjemes noeredåastoevinie, sekse- jïh ektiejielemedåastoevinie jïh hoksejarngine.

source: Fáhkkatlaš p-pillara sáhttá maid oažžut jurttamovravuostáváldimiin dehe nissonklinihkain
sma: Maahta aaj aktue-p-pillerem åadtjodh naan tsegkietniedåastoevinie jïh nyjseneklinihkine.

source: Dan gávdná maid oastit apotehkas reseavttahaga.
sma: Maahta aaj dejtie apotekesne åestedh recepten bielelen.

source: Jus manna ovdamearkka dihte nuoraidvuostáváldimii vai oažžu fáhkkatlaš p-pillara sáhttá maid oažžut ođđa áiggi áhpehisvuođateastta dahkamii ja jus háliida, klamydiateastta.
sma: Jis vuesiehtimmien gaavhtan noeredåastoevasse vualka akute-p-pilllerem åadtjodh maahta aaj orre tïjjem åadtjodh teestedh jis nåajsan sjïdteme jïh, jis sæjhta, klamydiateestem vaeltedh.

source: Sáhttá maid oažžut ráđiid got sáhttá suddjet iežas áhpehisvuođa ja sohkabealledávddaid vuostá ovddošguvlui jus háliida dan.
sma: Maahta aaj raerieh åadtjodh guktie maahta båavhroej vööste vaarjedidh jïh tjoeleskïemtjelassh heerredh jis dam sæjhta.

source: Maid fáhkkatlaš p-pillar máksá ?
sma: Man dovres akute-p-pillere ?

source: Jus oastá fáhkkatlaš p-pillara reseavttahaga apotehkas šaddá máksit dan.
sma: Jis akute-p-pillerem apotekesne åasta receptem bielelen, dellie tjuara dej åvteste maeksedh.

source: Nuoraidvuostáváldimis tableahta oažžu nuvttá.
sma: Noeredåastoevisnie åådtje tabledtem namhtah.

source: Man sihkkar fáhkkatlaš p-pillar lea ?
sma: Man vihties akute-p-pillere ?

source: Riska šaddat áhpeheapmin maŋŋil go lea váldán tableahta lea unni.
sma: Vaahra nåajsan sjïdtedh mænngan tabledtem vaalteme lea onne.

source: Riska ahte fáhkkatlaš p-pillar ii doaimma, nuppe ládje ahte šaddá áhpeheapmin, lassána mađi guhkit áiggi anašeami maŋŋel váldá pillara.
sma: Vaahra ij akute-p-pillerem juhtieh, dïhte sæjhta jiehtedh nåajsan sjædta, jienede gosse tïjje vaasa negkemen mænngan jïh goske pillerem vaalta.

source: Jus vuovssada golmma diimmu siste tableahta váldimis dehe jus lea luhčadávda ii leat sihkkar ahte gorut geargá váldit vuostá hormona.
sma: Jis voeksede golme tæjmoeh raejesne dan mænngan tabledtem vaalteme jallh jis tjåejjieh skorkestieh ij leah vihties kråahpe jaksa hormonem baajnedh.

source: Danin ferte váldit ođđa tableahta nu jođánit go máŧolaš muđui lea riska šaddat áhpeheapmin.
sma: Dannasinie tjuara orre tabledtem vaeltedh dan varki man gåarede, juktie vaahra sjædta nåajsan sjïdtedh.

source: Mii guoská jur dan fáhkkatlaš p-pillarii man váldá sáhttá lohkat báhkkenčilgehusas.
sma: Guktie daate akute-p-pillere jåhta maam vaalta maahta bipacksïetelisnie lohkedh.

source: Báhkkenčilgehus lea bábir mii lea báhkas go oažžu dehe oastá fáhkkatlaš p-pillara.
sma: Bipacksïetele lea dïhte sïetele mij lea aeskesne gosse åådtje jallh åasta akute-p-pillerem.

source: Sáhttá álo jearrat jurttamovrras ovdamearkka dihte nuoraidvuostáváldimis dehe liike- ja sohkabealevuostáváldimis jus lea eahpesihkkar.
sma: Maahta åålegh tsegkietniem gihtjedh vuesiehtimmien gaavhtan noeredåastoevisnie jallh njaltje- jïh tjoeledåastoevisnie jis gaajkerde.

source: Sihkkarastin dihte ahte ii leat šaddan áhpeheapmin lea buorre dahkat áhpehisvuođateastta sullii golmma vahku geažis tableahta váldimis.
sma: Jis vihties sæjhta årrodh idtji nåajsan sjïdth byöroe båavroehteestem darjodh medtie golme våhkoej mænngan tabledtem vaalteme.

source: Man dávjá galgá váldit fáhkkatlaš p-pillara ?
sma: Man daamtaj maahta akute-p-pillerem vaeltedh ?

source: Ii leat mangelágán rádji man gallii mánodávdagierddus sáhttá váldit fáhkkatlaš p-pillara.
sma: Ij naan raaste gååvnesh man gellie aejkieh gujnielemmie-cykelisnie maahta akute-p-pillerem vaeltedh.

source: Jus lea suddjekeahtes anašeapmi iige hálit šaddat áhpeheapmin lea danin buoret váldit fáhkkatlaš p-pillara máŋgii seamma mánodávdagierddu áigge go leahkit váldditkeahttá vaikko riska gaskavardimiidda lassána.
sma: Jis ovvaarjedamme negkemem utni jïh ij sïjhth nåajsan sjïdtedh dellie buerebe akute-p-pillerem vaeltedh gellie aejkien seamma gujnielemmie-cykelisnie enn ij dam vaeltieh, jïlhts vaahra gaskevertemh jeanede.

source: Jus dárbbaha váldit fáhkkatlaš p-pillara dávjá lea buorre jurddašit mot suddje iežas anašeami aktavuođas ja galgágo rievdadit dan.
sma: Jis tjuara akute-p-pillerem gellien aejkien vaeltedh byöroe ussjedidh guktie edtja vaarjedidh gosse negkedh jïh jis maahta dam jeatjahtehtedh.

source: Veahki oažžumii sáhttá váldit aktavuođa nuoraidvuostáváldimiin, dearvvasvuođaguovddážiin dehe liike- ja sohkabealevuostáváldimiin.
sma: Viehkine maahta noeredåastovem, hoksejarngem jallh njaltje- jïh tjoeledåastovem bïeljelidh.

source: Oavddut
sma: Aevhkieh

source: Jus ii leat suddjen iežas dehe suodji man lea geavtán ii leat doaibman lea dat okta vuohki unnidit riskka šaddat áhpeheapmin.
sma: Jis ij leah vaarjedamme jallh jis dïhte vaarjedimmie idtji juhtieh lea daate vuekie mestie vaahra vaenede maanadovvedh.

source: Heajos bealit
sma: Slearesh

source: Fáhkkatlaš p-pillar ii suddje sohkabealdávddaid vuostá.
sma: Akute-p-pillere ij tjoeleskïemtjelassi vööste vaarjedh.

source: Hormona sáhttá váikkuhit ovttaskassii nu ahte ovdamearkka dihte oažžu oaivebákčasa, bávččas rattiid dehe dovdá illáveaje, muhto dat ii dávjá bistte guhkit go jándora.
sma: Hormone maahta tsevtsedh guktie vuesiehtimmien gaavhtan åejjieh saejriedieh, njammah sprenkieh jallh skïjmestalla, mohte daamhtaj ij ryöhkh guhkebe goh dygnem.
